Repository: hoppsen/posthog-ios-support-chat
Catalog: Sources/PostHogSupportChat/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Ticket #%lld
ar: تذكرة رقم %lld
bg: Тикет №%lld
bn: টিকিট নং %lld
ca: Ticket nº%lld
cs: Ticket č. %lld
da: Sagsnr. %lld
el: Αίτημα #%lld
fi: Tukipyyntö #%lld
fr: Ticket n°%lld
fr_ca: Ticket n°%lld
gu: ટિકિટ #%lld
he: טיקט #%lld
hi: टिकट #%lld
id: Tiket #%lld
ja: チケット #%lld
kk: Тикет #%lld
kn: ಟಿಕೆಟ್ #%lld
ko: 티켓 #%lld
lt: Bilietas #%lld
ml: ടിക്കറ്റ് #%lld
mr: टिकिट #%lld
ms: Tiket #%lld
or: ଟିକେଟ୍ #%lld
pa: ਟਿਕਟ #%lld
sl: Zahtevek #%lld
sv: Ärende #%lld
ta: டிக்கெட் #%lld
te: టికెట్ #%lld
th: ตั๋ว #%lld
tr: Talep #%lld
uk: Тикет #%lld
ur: ٹکٹ #%lld
vi: Yêu cầu #%lld
zh_hans: 工单 #%lld
zh_hant: 工單 #%lld
zh_hk: 工單 #%lld

source: Try again
ar: أعد المحاولة
bg: Опитай отново
bn: আবার চেষ্টা করুন
ca: Torna a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
es_us: Reintentar
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
gu: ફરીથી પ્રયત્ન કરો
he: נסה שוב
hi: फिर से प्रयास करें
hr: Pokušajte ponovno
hu: Próbálja újra
id: Coba lagi
it: Riprova
ja: 再試行
kk: Қайтадан көріңіз
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lt: Bandyti dar kartą
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करणे
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
or: ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încercați din nou
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயற்சிக்கவும்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar deneyin
uk: Спробуйте ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次
zh_hk: 再試一次

source: Type your message...
ar: اكتب رسالتك...
bg: Напишете съобщението си...
bn: আপনার বার্তা লিখুন...
ca: Escriu el teu missatge...
cs: Napište svou zprávu...
da: Skriv din besked...
de: Gib deine Nachricht ein...
el: Πληκτρολογήστε το μήνυμά σας...
es: Escribe tu mensaje...
es_us: Escribe tu mensaje...
fi: Kirjoita viestisi...
fr: Écrivez votre message...
fr_ca: Écrivez votre message...
gu: તમારો સંદેશ લખો...
he: הקלד את הודעתך...
hi: अपना संदेश लिखें...
hr: Upišite svoju poruku...
hu: Írd be az üzeneted...
id: Ketik pesanmu...
it: Scrivi il tuo messaggio...
ja: メッセージを入力...
kk: Хабарламаңызды енгізіңіз...
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಟೈಪ್ ಮಾಡಿ...
ko: 메시지를 입력하세요...
lt: Įveskite savo žinutę...
ml: സന്ദേശം ടൈപ്പ് ചെയ്യുക...
mr: तुमचा संदेश टाइप करा...
ms: Taip mesej anda...
nb: Skriv meldingen din...
nl: Typ je bericht...
or: ଆପଣଙ୍କର ସନ୍ଦେଶ ଟାଇପ୍ କରନ୍ତୁ...
pa: ਆਪਣਾ ਸੁਨੇਹਾ ਲਿਖੋ...
pl: Wpisz swoją wiadomość...
pt_br: Digite sua mensagem...
pt_pt: Escreva a sua mensagem...
ro: Scrie mesajul tău...
ru: Напишите сообщение...
sk: Napíšte správu...
sl: Vnesite svoje sporočilo...
sv: Skriv ditt meddelande...
ta: உங்கள் செய்தியை உள்ளிடவும்...
te: మీ సందేశాన్ని టైప్ చేయండి...
th: พิมพ์ข้อความของคุณ...
tr: Mesajınızı yazın...
uk: Напишіть своє повідомлення...
ur: اپنا پیغام لکھیں...
vi: Nhập tin nhắn của bạn...
zh_hans: 输入你的消息...
zh_hant: 輸入你的訊息...
zh_hk: 輸入你的訊息...
